[
  {
    "id": "94e8e67c-a2e4-4739-8c52-e40ff0073996",
    "yorum": "trendyol'dan kampanyalı 4 adet biocat kedi kumu aldım frog pet satıcısından. ancak bana sadece 2 adet ürün geldi. trendyol müşteri hizmetlerine sorun bildirdim. 24.06.2025 tarihinde 3 iş günü içerisinde gelmeyen ürünlerin para iadesinin yapılacağını söylemelerine rağmen henüz bir işlem yapılmadı. 04...",
    "tarih": "2025-08-05T22:20:00",
    "kaynak": "sikayetvar"
  },
  {
    "id": "469cd491-53d6-47f9-a4c3-c872639e920e",
    "yorum": "trendyol’dan 1 ay içinde 10 adet kargo bedava paketi aldım. bugün, bilgim dışında banka hesabımdan 75₺ çekilmiş. uygulama üzerinden görüştüğüm e*** isimli temsilci, iade yapılmadığını belirtti. bu paketin her ay otomatik yenilendiğini bilmiyordum, daha önce de trendyol pass almıştım. sitede herhangi...",
    "tarih": "2025-08-05T21:45:00",
    "kaynak": "sikayetvar"
  },
  {
    "id": "95cf57f0-fbe0-42ee-b23a-90ffb90c2bd6",
    "yorum": "merhaba, trendyol firmasından vantilatör siparişi verdim. gelen ürün hasarlıydı ve çalışmıyordu. değişim talebinde bulundum ve talebim kabul edildi. sonrasında ürünü gönderdim; ancak firma, değişim yapmak yerine keyfi olarak ürünün ücretini iade etti. ürünü avantajlı fiyattan almıştım ve ürün hâlâ s...",
    "tarih": "2025-08-05T20:49:00",
    "kaynak": "sikayetvar"
  },
  {
    "id": "46b5d281-758f-430a-8d2d-416291a65dfe",
    "yorum": "19 mart 2025 tarihinde trendyol üzerinden derimonts mağazasından bir ceket ve mavi sima mağazasından bir gömlek satın aldım. ürünler için iade talebinde bulundum ve trendyol her iki ürünü de teslim aldı. uygulamada iadenin tamamlandığı ve ücretin geri ödendiği belirtilmesine rağmen, 341,28 sar tutar...",
    "tarih": "2025-08-05T20:41:00",
    "kaynak": "sikayetvar"
  },
  {
    "id": "d3e10c72-b780-4415-a9a5-d94b95189982",
    "yorum": "10377841764 sipariş numaralı alışverişimde trendyol'dan iki adet pardösü sipariş verdik. i̇kisini de beğenmeyip iade yaptık, birinci firma iadeyi kabul etti. i̇kinci firma ise yanlış ürün yolladığımızı söyleyerek iadeyi kabul etmedi ve ürünü bize geri gönderdi. trendyol ile görüştük; iki ürün aldığımı...",
    "tarih": "2025-08-05T20:33:00",
    "kaynak": "sikayetvar"
  },
  {
    "id": "3267ae2f-0d48-4753-a3ea-d7f962e8fa42",
    "yorum": "29 temmuz 2025 te trendyol go uygulamasından popeyes iki kişilik kemiksiz kova menü istedik ve içerikte tek doğru bile yoktu ne yiyecek doğruydu ne içecek hatta soslar yoktu bile. bu durum sonucunda kurye de yanımda olarak iade etmek istedim. asistana bağlandım ve asistan bana nelerin yanlış olduğun...",
    "tarih": "2025-08-05T20:11:00",
    "kaynak": "sikayetvar"
  },
  {
    "id": "0561da0f-c6cf-4216-8bf3-bdbbc7b4d1ad",
    "yorum": "trendyol plus üyeliğim 1 ağustos 2025 tarihinde başladı. üyelik kapsamında sunulan exxen ve youtube.com kampanyalarından 3 ay ücretsiz yararlanabileceğim belirtilmişti. ancak hem uygulamadan hem de farklı tarayıcılardan defalarca denememe rağmen exxen ve youtube.com için kampanya kodlarını alamıyoru...",
    "tarih": "2025-08-05T19:57:00",
    "kaynak": "sikayetvar"
  },
  {
    "id": "68723358-4faf-453c-bc41-436b04ca0b4f",
    "yorum": "trendyol internet sitesindeki “bitti bitiyor” satıcısından xiaomi redmi 13 marka telefon satın aldım. ürünü teslim aldıktan sonra, telefonun dokunmatiğinin yavaş çalıştığını, sesinin boğuk olduğunu ve cihazın sürekli olarak çabuk ısındığını fark ettim. satıcıya başvurduğumda, iadeyi kabul etmeyip ür...",
    "tarih": "2025-08-05T19:42:00",
    "kaynak": "sikayetvar"
  },
  {
    "id": "0cd1685d-99ad-4230-b390-d5f2cff7ee74",
    "yorum": "updigo firmasından trendyol üzerinden \"puma black graffiti\" model çantayı, fiyatı düştüğü için son ürünü olarak satın aldım. sipariş numaram: 10396315829. ancak bugün, hiçbir gerekçe belirtilmeden siparişim iptal edildi ve iade işlemi başlatıldı. ben ürünü almak istiyorum, iade değil, siparişimin ye...",
    "tarih": "2025-08-05T19:28:00",
    "kaynak": "sikayetvar"
  },
  {
    "id": "9de16f3b-5efa-4013-85fe-221e99ae9f75",
    "yorum": "tamer tanca marka aldığım ayakkabının tabanı açıldı, topuğu kırıldı. firmayla irtibata geçtim ve iadem onaylandı. yalnız, trendyol'dan aldığım için bir iade kodu istendi; ancak iki gündür trendyol müşteri hizmetlerine hiçbir şekilde ulaşamıyorum. tamer tanca, trendyol'dan kod istiyor ve bu nedenle a...",
    "tarih": "2025-08-05T19:21:00",
    "kaynak": "sikayetvar"
  },
  {
    "id": "92a4bb41-a335-467a-9a8c-b14b536c5d8c",
    "yorum": "trendyol.com, hem türkiye'nin hem orta doğu'nun en büyük ve en popüler e-ticaret şirketleri arasında yer alıyor. 2018 yılında alibaba.com tarafından satın alınan ve hem müşteri portföyünü, hem yatırım ağını geliştirme yolunda ilerleme kaydedentrendyol, ayakkabıdan çantaya, kadın giyimden erkek giyime, ev dekorasyon ürünlerinden temizlik malzemelerine geniş bir yelpaze çerçevesindeki ürünlerini kullanıcıları ile buluşturuyor.",
    "tarih": null,
    "kaynak": "sikayetvar"
  },
  {
    "id": "b3193c4c-4973-49c7-9c9b-5552478f1b04",
    "yorum": "https://www.trendyol E-Ticaret Bilgi Sistemine sisteminde kayıtlıdır. Mobil uygulaması YOK.",
    "kaynak": "E-Ticaret Bilgi Sistemi"
  },
  {
    "id": "42784888-7850-4c8f-bacf-5b6aa2237c2e",
    "yorum": "https://www.zulays E-Ticaret Bilgi Sistemine sisteminde kayıtlı değildir.",
    "kaynak": "E-Ticaret Bilgi Sistemi"
  }
]