[
  {
    "id": 1,
    "yorum": "bir ay önce bershka'nın kendi sitesinden ceket satın aldım. ceket bana yakışmayınca, 02.07.2025 tarihinde mağazadan iade ettim. 1.190 tl olan ürünün ücreti hâlâ hesabıma yatmadı. 5-6 gün içerisinde yatacağı söylenen ücret bir aydır yatmadı. i̇ade fişi elimde, aynı şekilde bankama da şikayetimi iletti...",
    "tarihler": []
  },
  {
    "id": 2,
    "yorum": "markantalya bershka'dan dün gece 10'da aceleyle aldığım bluzu, bugün sabah iadeye götürdüm. ürünü giymişsiniz, ter kokuyor dediler. ancak, etiketsiz ve üzerinde makyaj lekesi olan ürünü neden reyonda sattıklarını sormadılar. tek s bedeni olduğu için o an hemen almıştım. üstelik, ürünü ben giymişim v...",
    "tarihler": []
  },
  {
    "id": 4,
    "yorum": "ürünü bir ay önce iade ettim, ancak hâlâ ücretim yatırılmadı. elime ulaştıktan bir gün sonra ürünü iade ettim ve iki gün içinde size ulaştı. buna rağmen param hâlâ yatırılmadı. bir ay olacak, bu durum gerçekten çok saçma. bir daha asla alışveriş yapmam. ne e-posta ne de sms yoluyla hiçbir bilgilendi...",
    "tarihler": []
  },
  {
    "id": 7,
    "yorum": "bershka.com'dan benim bilgim olmadan kredi kartımdan para çekilmiş. i̇şlemin iptalini ve ücretin geri yatırılmasını talep ediyorum. aksi takdirde, benden habersiz yapıldığı için bütün hukuki yollara başvuracağımı bildirmek isterim. gerekenin yapılmasını rica ediyorum.",
    "tarihler": []
  },
  {
    "id": 10,
    "yorum": "40313568444 numaralı siparişimde bir üründe yanlış ürün teslim edildi. şort olması gerekirken sweatshirt geldi. daha sonrasında müşteri hizmetlerine ulaştım ve konuyla alakalı iade talebim oluşturuldu. (elime gelen ürünü fotoğrafını ve bilgilerini de belirttim.) neredeyse 1 hafta önce kargom depoya...",
    "tarihler": []
  },
  {
    "id": 11,
    "yorum": "merhaba, bershka'dan 9 temmuz'da iade ettiğim ürünlerimin ücreti 23 gün geçmesine rağmen hesabıma yatırılmadı. bershka'dan onay maili aldım. ancak, i̇ş bankası herhangi bir ödeme yapılmadığını, eğer ödeme yapıldıysa referans numarasını iletmem gerektiğini söyledi. bershka ise günlerdir oyalıyor ve re...",
    "tarihler": []
  },
  {
    "id": 12,
    "yorum": "bershka'dan (40311752948) sipariş koduyla online aldığım pantolonu, bedeni büyük geldiği için (15.07.2025'te iade ettim) iade etmek durumunda kaldım. 14 gün içinde para iadesi için geri dönüş yapılacağı söylenmesine rağmen hiçbir şekilde gerçekleşmedi. yazdığım maile ise geri dönüş yapılmadı.",
    "tarihler": []
  },
  {
    "id": 13,
    "yorum": "nisan ayında aldığım ürünün kargoya verilmeden siparişini iptal ettim ancak aylardır bershka müşteri hizmetlerine mail atmama rağmen para iadem yapılmadı. i̇stedikleri dekontu ve ürün numarasını da yollamama rağmen maillerime cevap verilmiyor. artık lütfen en kısa zamanda sorunumun çözülmesini istiyo...",
    "tarihler": []
  },
  {
    "id": 14,
    "yorum": "bershka'dan sipariş ettiğim her şey kendi kendine bir bilgilendirme olmaksızın iade oldu ve tekrar alamıyorum. hiçbirini tükendiği için. i̇yi ki indirimden birkaç parça şey alalım dedik bir daha sipariş falan vermeyeceğim. çok sinir bozucu bir durum haftalardır siparişlerimi bekliyordum şimdi ise hep...",
    "tarihler": []
  },
  {
    "id": 15,
    "yorum": "siparişim benden habersiz iade edildi. yaklaşık 15 gündür 'depomuzdan çıktı' olarak görünen siparişim tarafıma ulaştırılamadı. depodan çıkan bir ürünü nasıl teslim edemediklerini anlamıyorum. temsilciye sorduğumda ise birbirini tutmayan açıklamalar yapıldı. gecikme kaydı oluşturduğum günün ertesi gü...",
    "tarihler": []
  },
  {
    "id": 16,
    "yorum": "bershka online mağazasından 40311829352 numaralı siparişimde yer alan iki ürünü, tek bir paket halinde iade ettim. kargo, 23/07/2025 tarihinde tarafınıza teslim edildi. 2005297019 numaralı iade talebim \"ödeme yapıldı\" olarak görünüyor. ancak, her biri 750 tl olan iki üründen toplam 1500 tl iade edil...",
    "tarihler": []
  },
  {
    "id": 18,
    "yorum": "yaklaşık iki ay önce bershka’dan aldığım ayakkabıyı kargo ile, yasal cayma hakkımı kullanarak iade ettim. i̇ademi takip edebilmem için kargo takip numaram mevcut. üzerinden iki ay geçmesine rağmen 1.040 tl tutarındaki ürün ücretim tarafıma iade edilmedi. bu süreçte ücret iadesinin yapıldığına yönelik...",
    "tarihler": []
  },
  {
    "id": 21,
    "yorum": "bershka’dan 40309603938 numaralı online siparişimi adrese teslim seçeneğiyle ve ona göre bir ücret ödeyerek oluşturdum. ancak firmanın çalıştığı kolay gelsin kargo firmasından bana, siparişimin doğrudan adresime teslim edilmeyeceği, iki saat mesafedeki bir teslim noktası belirlenerek 3 iş günü içind...",
    "tarihler": []
  },
  {
    "id": 22,
    "yorum": "bershka'dan 03.07.2025 tarihinde akasya şubesinden iade ettiğim ürünün ödemesi yapılmıyor. 26 gün geçmesine rağmen ürün hâlâ yolda olarak görünüyor ve daha önce de benzer bir mağduriyet yaşamıştım. müşteri hizmetleri hiçbir çözüm sunmadı. kimse iade ile ilgili bilgi vermiyor, hatta whatsapp görüşmem...",
    "tarihler": []
  },
  {
    "id": 23,
    "yorum": "gördüğünüz gibi ürünü şimdi açtım kargodan geldi ve arka tarafın alt kısmında delik bunun iadesini yapmak istiyorum lakin kimseyi karşımda bulamıyorum.",
    "tarihler": []
  },
  {
    "id": 24,
    "yorum": "bershka whatsapp hattında kimse mesajlara bakmıyor. cumadan beri yazıyorum, hafta sonu bakan yok. yoğunuz dedikten sonra da tüm gün dönüş sağlanmadı. kargo şirketi ürünü kendi kendine iade etti. ürünler ve iade seçeneklerinde kargo seçeneği yok. nasıl ulaşıp iade işlemi başlatabilirim acaba?",
    "tarihler": []
  },
  {
    "id": "0c81f136-cced-4572-a040-6b9649103a3a",
    "yorum": "https://www.bershka  E-Ticaret Bilgi Sistemine sisteminde kayıtlıdır. Mobil uygulaması VAR.",
    "kaynak": "E-Ticaret Bilgi Sistemi"
  },
  {
    "id": "tw-1",
    "yorum": "RT @PikachuGTR5: Vengo a informar de que Bershka ha sacado una colaboración con Kimetsu no Yaiba bastante guaparda https://t.co/h3Mj88g7El",
    "tarihler": [
      "2025-08-03"
    ],
    "kaynak": "twitter"
  },
  {
    "id": "tw-2",
    "yorum": "RT @zze2n: le diable qui s’habille chez bershka",
    "tarihler": [
      "2025-08-03"
    ],
    "kaynak": "twitter"
  },
  {
    "id": "tw-3",
    "yorum": "baju celana dress brand nih ada hnm, zara, bershka, the executive dll. pl pribadi, udah dicuci bersih https://t.co/Jsd8KFxvnO",
    "tarihler": [
      "2025-08-03"
    ],
    "kaynak": "twitter"
  },
  {
    "id": "tw-4",
    "yorum": "RT @zze2n: le diable qui s’habille chez bershka",
    "tarihler": [
      "2025-08-03"
    ],
    "kaynak": "twitter"
  },
  {
    "id": "tw-5",
    "yorum": "RT @zze2n: le diable qui s’habille chez bershka",
    "tarihler": [
      "2025-08-03"
    ],
    "kaynak": "twitter"
  },
  {
    "id": "tw-6",
    "yorum": "RT @zze2n: le diable qui s’habille chez bershka",
    "tarihler": [
      "2025-08-03"
    ],
    "kaynak": "twitter"
  },
  {
    "id": "tw-7",
    "yorum": "RT @PikachuGTR5: Vengo a informar de que Bershka ha sacado una colaboración con Kimetsu no Yaiba bastante guaparda https://t.co/h3Mj88g7El",
    "tarihler": [
      "2025-08-03"
    ],
    "kaynak": "twitter"
  },
  {
    "id": "tw-8",
    "yorum": "RT @zze2n: le diable qui s’habille chez bershka",
    "tarihler": [
      "2025-08-03"
    ],
    "kaynak": "twitter"
  },
  {
    "id": "tw-9",
    "yorum": "RT @zze2n: le diable qui s’habille chez bershka",
    "tarihler": [
      "2025-08-03"
    ],
    "kaynak": "twitter"
  },
  {
    "id": "tw-10",
    "yorum": "RT @PikachuGTR5: Vengo a informar de que Bershka ha sacado una colaboración con Kimetsu no Yaiba bastante guaparda https://t.co/h3Mj88g7El",
    "tarihler": [
      "2025-08-03"
    ],
    "kaynak": "twitter"
  }
]